start_text = 'Привет!\nЭто бот предназначем для обмена отзывами!'
sity = "Напишите Ваш город проживания и название региона через запятую"
info_create = "В любой момент можете завершить создание анкеты,нажав на кнопку 'Вернуться в меню' "
clear_anketa = "Вы вернулись в главное меню!\nВаша анкета не создана!"
floor = 'Введите Ваш пол!'
age = "Введите Ваш возраст"
experience = ("Перечислите деловые ниши, о которых чаще всего оставляете отзывы. Через запятую, своими словами. "
              "Постараемся сопоставить. Если Вы новичок, так и напишите: 'Новичок'.\nПозднее это можно будет "
              "исправить через редактирование анкеты в меню.")
sites = ("Перечислите площадки, на которых чаще всего оставляете отзывы. Если нет направления, напишите: 'Нет'. Имейте "
         "в виду, что Вы соглашаетесь написать исполнителю ответный отзыв на тех же площадках. У нас всё на доверии, "
         "но Вашу анкету будут оценивать Ваши визави, из оценок будет формироваться Ваш личный рейтинг. Эти анкетные "
         "данные Вы всегда можете изменить через редактирование в меню.")
mood = "Какие отзывы оставляете чаще? (выбор между позитивными, негативными)"
otziv = "На каких площадках активнее всего оставляете отзывы? Через запятую. Если прежде не оставляли отзывы, напишите: 'Нет'"
info_user = "Вы владелец бизнеса, ответственный сотрудник, или фрилансер? (выберите кнопку)"
anketa= "Спасибо за создание анкеты!"
error = "Ваша анкета уже создана!"
order_message_1 = "Назовите деловую нишу (сферу бизнеса), о которой требуется отзыв."
order_message_2 = ("Назовите город, в котором расположен бизнес (если не важно, то назовите просто страну). Дополните "
                   "названием региона через запятую, возможно, найдутся исполнители из соседних населённых пунктов.")
order_message_3 = "Перечислите площадки, на которых хотите получить отзыв (через запятую)."
order_message_4 = "Какой уровень экспертности требуется от исполнителя (выберите кнопку 'Высокий', 'Любой')"
order_message_5 = "Заказ на отзыв успешно размещен и в скором времени будет размещен!"


new_order1 = "В этом меню Вы можете управлять своей анкетой!"